IDEA StatiCa Open Model
MatSteelRUS Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the MatSteelRUS class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatSteelRUS()
Public Sub New
public:
MatSteelRUS()
See Also
Reference
MatSteelRUS Class
IdeaRS.OpenModel.Material Namespace